
/* Class = "NSWindow"; title = "<< do not localize >>"; ObjectID = "12"; */
"12.title" = "<< do not localize >>";

/* Class = "NSTextFieldCell"; title = "RetroKeyboard v1.2"; ObjectID = "102"; */
"102.title" = "RetroKeyboard v1.2";

/* Class = "NSTextFieldCell"; title = "Copyright © 2010 yllan.org. All rights reserved."; ObjectID = "104"; */
"104.title" = "Copyright © 2010 yllan.org. 保留一切權利。";

/* Class = "NSTabViewItem"; label = "Setting"; ObjectID = "106"; */
"106.label" = "設定";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "107"; */
"107.label" = "關於";

/* Class = "NSTextFieldCell"; title = "Keyboard Profile:"; ObjectID = "111"; */
"111.title" = "鍵盤音效：";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "120"; */
"120.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Volume:"; ObjectID = "131"; */
"131.title" = "音量：";

/* Class = "NSTextFieldCell"; title = "♫"; ObjectID = "135"; */
"135.title" = "♫";

/* Class = "NSTextFieldCell"; title = "♫"; ObjectID = "136"; */
"136.title" = "♫";

/* Class = "NSButtonCell"; title = "Start RetroKeyboard at login"; ObjectID = "139"; */
"139.title" = "開機時啟動 RetroKeyboard";

/* Class = "NSButtonCell"; alternateTitle = "Stop"; ObjectID = "141"; */
"141.alternateTitle" = "停止";

/* Class = "NSButtonCell"; title = "Start"; ObjectID = "141"; */
"141.title" = "啟動";

/* Class = "NSTextFieldCell"; title = "To run RetroKeyboard, you should turn on \"Enable access for assistive devices\" in Universal Access preference."; ObjectID = "143"; */
"143.title" = "使用 RetroKeyboard 前，請將系統偏好設定「輔助使用」中的「允許使用輔助設備」選項打開。";

/* Class = "NSTextFieldCell"; title = "yllan@me.com\nhttp://yllan.org"; ObjectID = "146"; */
"146.title" = "yllan@me.com\nhttp://yllan.org";

/* Class = "NSTextFieldCell"; title = "RetroKeyboard is free and just for fun. If you like it, you may consider cheer me up by the following:\n\n • Be nice.\n • Against war.\n • Try to reduce pollution.\n • Care about the environment.\n • Support Mac indie developers: pay for good software."; ObjectID = "147"; */
"147.title" = "RetroKeyboard 是免費的軟體，而且只是為了好玩。如果您喜歡，可以考慮實踐下列事項：\n\n • 做好人。\n • 反對戰爭。\n • 試著減少污染。\n • 關心我們的環境。\n • 支持 Mac 獨立軟體開發者，付錢買你覺得好的軟體。";
